
/* Class = "NSWindow"; title = "Document Info"; ObjectID = "5"; */
"5.title" = "Document Info";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"92.label" = "Attributen";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"94.label" = "Samenvatting";
